export default {
    title: "درباره ما",
    subitle: "، همراه شما در مراقبت از گیاهان",
    descripion: `ما در گیاهپزشک بر این باوریم که هر گیاه نیازمند توجه و مراقبت خاص خود
          است. هدف ما ارائه بهترین راهکارها و مشاوره ها برای نگهداری و بهبود
          سلامتی گیاهان شماست. تیم ما متشکل از متخصصین مجرب و علاقه مندان به
          گیاه شناسی است که همواره آماده کمک به شما هستند.`,
    our_services: "خدمات ما",
    identifying_plant_problems_title: "شناسایی مشکلات گیاهان",
    identifying_plant_problems_desc: `با استفاده از ابزارهای پیشرفته و تخصص کارشناسان، مشکلات گیاهان شما را به
        سرعت شناسایی می کنیم.`,
    online_consultation_title: "مشاوره آنلاین",
    online_consultation_desc: `از طریق پیام رسان داخلی اپلیکیشن، می توانید به صورت مستقیم با متخصصین ما
        در ارتباط باشید و پاسخ سوالات خود را دریافت کنید.`,
    our_goals_title: "اهداف ما",
    our_goals_desc: `در گیاهپزشک، هدف ما ایجاد بستری است که در آن همه علاقه مندان به گیاهان بتوانند
        به بهترین شکل ممکن از گیاهان خود مراقبت کنند.
        ما همواره در تلاشیم تا با ارائه خدمات به روز و علمی، تجربه ای بی نظیر
        از مراقبت از گیاهان برای شما فراهم آوریم.`
}